---
kind: property
id: P:Autodesk.Revit.DB.Dimension.Below
zh: 尺寸标注、标注
source: html/2d8fb2e2-b504-66da-30d5-a9b1a4099629.htm
---
# Autodesk.Revit.DB.Dimension.Below Property

**中文**: 尺寸标注、标注

The text shown below the segment's value.

## Syntax (C#)
```csharp
public string Below { get; set; }
```

## Remarks
This property is for use with single-segment dimensions only.
For multi-segment dimensions use the corresponding properties of the
DimensionSegment class.